<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инфракрасные обогреватели в %r%: купить ИК обогреватель, цена, каталог");
$APPLICATION->SetPageProperty("description", "Купить ИК обогреватель в %r% по выгодной стоимости от группы компаний ЛУЧ, онлайн заказ, бесплатная консультация!");
?>

<p>Для построения традиционных систем отопления применяются электро- и газовые котлы, а также печи, конвекторы и автономные батареи. Для обеспечения высокой энергоэффективности обогрева помещений, используются инфракрасные потолочные системы отопления.</p>

<img alt="Потолочный инфракрасный пленочный обогреватель" src="/upload/uf/f2e/1c.jpg"/>

<p>ИК обогреватели являются более прогрессивным методом отопления, нагревая не воздух, а людей, мебель, стены и пол, которые нагревшись, начинают излучать тепло в комнатное пространство. Благодаря универсальности данного решения, пленочный ИК обогреватель можно монтировать в помещениях любого типа.</p>

<h2>Принцип работы</h2>
<p>В основе работы инфракрасного обогрева лежит принцип действия солнечных лучей. Солнечный свет нагревает землю, деревья, воду и камни, которые после нагрева до определенной температуры, начинают отдавать тепло в воздух. ИК-системы работают по тому же принципу. Они подогревают окружающие предметы в помещении, в результате чего, поверхность оказывается на 2-3 градуса теплее, чем воздух.</p>

<img alt="Схема работы инфракрасных обогревателей" src="/upload/uf/b6f/2c.jpg"/>

<p class="atten nobold"><strong>Цена на инфракрасные обогреватели</strong> полностью оправдывается набором качеств. В отличие от многих других систем отопления, ИК-лучи не высушивают воздух и создают одинаковую температуру по всему помещению. При этом значительно сокращается потребление электроэнергии по сравнению с традиционным радиаторным отоплением. Об этом свидетельствуют счета за электричество, которые получают владельцы инфракрасных систем.</p>

<h2>Разновидности инфракрасных обогревателей</h2>
<p>Одним из основных отличий в ИК-системах является способ их монтажа:</p>
<ul>
	<li>напольные обогреватели;</li>
	<li>настенные обогреватели;</li>
	<li>потолочные обогреватели.</li>
</ul>
<p>Каждый из вышеуказанных методов установки применяется для конкретных условий. К примеру, для малых помещений рекомендуется установка маломощных систем на стену и пол. Для помещений больших размеров рекомендуется использование открытых нагревательных элементов на потолке для выделения максимального количества тепла.</p>
<p>ИК-системы с потолочным креплением используются главным образом для обогрева в домах и квартирах, имея ряд важных преимуществ, которые оправдывают стоимость оборудования:</p>
<ul>
	<li>экономия электроэнергии;</li>
	<li>высокий КПД;</li>
	<li>бесшумность;</li>
	<li>автоматизация;</li>
	<li>не выделяет запахов и не сжигает кислород;</li>
	<li>возможность самостоятельной установки;</li>
	<li>удобное управление;</li>
	<li>компактные размеры;</li>
</ul>
<p>ИК обогреватели для частного дома могут использоваться в качестве основной системы отопления, так и в качестве вспомогательного источника тепла. Может совмещаться с инфракрасными отопительными панелями и <a href="%lnk%/plintusnoe-otoplenie/info/">теплыми плинтусами</a>.</p>

<p>Все ИК-системы делятся на две большие группы:</p>
<ul>
	<li><span class="bold">бытовые обогреватели</span>: отличаются небольшой мощностью и благодаря эргономичной конструкции вписываются в любой интерьер помещения. </li>
	<li><span class="bold">промышленные обогреватели</span>: высокомощные системы со значительным потреблением электроэнергии и крупными габаритами. Установка бытовых потолочных систем происходит с помощью специальных опор. Такое отопление уместно использовать для зимних садов и теплиц, где нудно поддерживать стабильную температуру и микроклимат. Устанавливаются также на открытой местности. </li>
</ul>

<h2>Применение ИК-систем</h2>
<p>Инфракрасные системы, реализуемые <span class="bold red">Группой компаний «ЛУЧ»</span>, сконструированы с применением передовых разработок на основе многолетнего опыта производства ИК-обогревателей. Благодаря этому, они могут использоваться не только в домашних хозяйствах, но и промышленных зданиях, а также мастерских, бассейнах, террасах, лоджиях. Часто устанавливается на детских площадках и общественных зонах отдыха.</p>
<p>ИК-обогреватели по своему назначению используются для:</p>
<ul>
	<li>самостоятельного;</li>
	<li>дополнительного;</li>
	<li>внутреннего и внешнего локального обогрева.</li>
</ul>
<p>Во время контакта инфракрасных лучей с нагреваемой поверхностью происходит преобразование излучения в тепловую энергию. Пространство нагревается за счет тепла, которое отдают нагретые объекты.</p>

<h2>Приобретение</h2>
<p class="nobold"><span class="bold red">В группе компаний «ЛУЧ»</span> вы можете приобрести инфракрасные обогреватели в %r% по выгодным ценам и стать обладателем высокоэффективной отопительной системы. Ведется продажа всех типов ИК-систем обогрева. Чтобы <strong>купить инфракрасный обогреватель в %r%</strong> и узнать стоимость оборудования, вы можете <span class="a open-vform-zakaz">оставить заявку</span> или позвонить по телефону +7(3452) <span class="bold red">611629</span>.</p>

<h2>Наши предложения</h2>
<div class="el-item block click" onclick="location.href='%lnk%/zebra/zebra-evo-300/'">
    <img src="/upload/resize_cache/iblock/8e8/220_220_2/zebra.jpg">
    <div class="lnk-title">
        <a href="%lnk%/zebra/zebra-evo-300/">ЗЕБРА ЭВО-300</a>
    </div>
</div>
<div class="el-item block click" onclick="location.href='%lnk%/zebra/zebra-evo-300-pro/'">
    <img src="/upload/resize_cache/iblock/183/220_220_2/zebra.jpg">
    <div class="lnk-title">
        <a href="%lnk%/zebra/zebra-evo-300-pro/">ЗЕБРА ЭВО-300 PRO</a>
    </div>
</div>
<div class="el-item block click" onclick="location.href='%lnk%/zebra/teplyi-pol/'">
    <img src="/upload/resize_cache/iblock/29d/220_220_2/zebra.jpg">
    <div class="lnk-title">
        <a href="%lnk%/zebra/teplyi-pol/">ЗЕБРА Теплый пол</a>
    </div>
</div>
<div class="el-item block click" onclick="location.href='%lnk%/plen/sistema-otopleniya/'">
    <img src="/upload/resize_cache/iblock/277/220_220_2/plen.jpg">
    <div class="lnk-title">
        <a href="%lnk%/plen/sistema-otopleniya/">Система отопления ПЛЭН</a>
    </div>
</div>
<div class="el-item block click" onclick="location.href='%lnk%/obogrevateli/odo/'">
    <img src="/upload/iblock/0d6/paneli_odo.jpg">
    <div class="lnk-title">
        <a href="%lnk%/obogrevateli/odo/">Отопительные панели ODO</a>
    </div>
</div>
<div class="el-item block click" onclick="location.href='%lnk%/obogrevateli/kouzi/'">
    <img src="/upload/iblock/156/kouzi.jpg">
    <div class="lnk-title">
        <a href="%lnk%/obogrevateli/kouzi/">Конвектор КОУЗИ</a>
    </div>
</div>

%convert%

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>