<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Подробное описание схемы работы и способах оплаты услуг и продукции от нашей компании");
$APPLICATION->SetPageProperty("title", "Заказать ИК отопление, ПЛЭН и ЗЕБРА с доставкой в %r%");
$APPLICATION->SetTitle("Оплата и доставка");
?>
<p>
	Продажа продукции и услуг осуществляется как из наличия со склада, так и под заказ. Условия продажи представлены ниже. Оформить заявку на продукцию вы можете любым удобным для Вас способом.
</p>
<h3>
Способы оплаты</h3>
<p>
	Оплатить товар или услугу можно одним из следующих способов:
</p>
<ul>
	<li><span style="font-size: 14.7px;"><b>Оплата наличными в рублях РФ.</b> Возможна только в офисе компании по адресу: Россия, г. Тюмень, ул. Молодежная, д.8, оф. 205</span></li>
	<li><b>По квитанции для физических лиц.</b> <span style="font-size: 14.7px;">После оформления заявки мы сформируем квитанцию на оплату и отправим ее на ваш электронный адрес. Распечатайте и оплатите ее в ближайшем отделении банка Российской Федерации. Средний срок поступления платежей 1–3 рабочих дня. Внимание! При оплате квитанции дополнительно взимается комиссионный сбор банка за перевод денежных средств, который составляет в среднем 2-3% от стоимости заказа.</span></li>
	<li><b>Безналичный расчёт для юридических лиц (ООО, ИП и т.д.).</b> <span style="font-size: 14.7px;">Минимальная сумма заказа – 5000 рублей. Счет на имя вашей организации будет выставлен после оформления заявки. Работаем без НДС. Платежи с выделенным НДС будут возвращаться обратно! Срок зачисления денежных средств 1-3 рабочих дня. Вместе с заказом выдаются все необходимые бухгалтерские документы: оригинал счета, накладная.</span></li>
	<li><b>Перевод на карту Сбербанка Visa Classic.</b> <span style="font-size: 14.7px;">Перевод на банковскую карту Visa Classic (Сбербанк РФ) через банкомат, банковский терминал или Сбербанк ОнЛ@йн. Инструкция по оплате высылается на e-mail после оформления заявки.</span></li>
</ul>

<h3>Способы доставки</h3>
<p>
	Стоимость доставки до склада в вашем городе или ближайшем областном центре зависит от веса, объема груза, пункта назначения. Пункт отправления груза – г. Тюмень.
</p>
<p>
	Доставка по России, Казахстану и Белоруссии для физических и юридических лиц осуществляется по тарифам транспортных компаний партнеров, вы можете выбрать любую удобную из них для доставки в ваш город или населенный пункт.
</p>
<p>
	Организация доставки товаров к офисам транспортных компаний происходит 2-3 раза в неделю. Оплата доставки производится клиентом непосредственно транспортной компании по факту доставки безналичным или наличным способом.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>