<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "История развития компании ЛУЧ, принципы работы и преимущества, а также список направлений услуг компании");
$APPLICATION->SetPageProperty("title", "Группа компаний ЛУЧ в %r%, отопление от фирмы ЛУЧ");
$APPLICATION->SetTitle("О компании");
?><img src="/images/logot.jpg" class="img-left">
<p>
 <strong>Группа компаний «ЛУЧ»</strong> является единственным региональным представителем от Завода изготовителя пленочных систем отопления («ПСО» г. Челябинск) в г.%i%, Тюменской области, ХМАО и ЯНАО.
</p>
<p>
	 Начав свою деятельность с 2010 г., мы накопили большой опыт по монтажу систем отопления <a href="%lnk%/plen/sistema-otopleniya/">ПЛЭН</a> и <a href="%lnk%/zebra/zebra-evo-300/">ЗЕБРА ЭВО-300</a>, как на частных объектах (коттеджи, дачи, квартиры, гаражи и т.д.), так и на объектах коммерческого и социального назначения (детские сады, школы, гостиничные комплексы, кафе и производственные помещения). За годы работы компания приобрела большой опыт в сфере реализации энергосберегающих технологий и заслужила репутацию надежного поставщика и партнера.
</p>
<p>
	 Монтаж систем отопления и <a href="%lnk%/elektromontazh/">электромонтажные работы</a> осуществляются нашей компанией не только по югу Тюменской области, а так же в городах и районах дальнего севера (Новый Уренгой, Ханты-Мансийск, Нефтеюганск, Сургут, Нижневартовск и пр.).
</p>
<p>
	 Коллектив Группы компаний «ЛУЧ» — это команда, с едиными идеями и целями, которая стремится реализовывать и продвигать качественный продукт, способный предвосхитить самые смелые ожидания наших клиентов, о чем свидетельствуют <a href="%lnk%/otzivi/">отзывы</a>, о нашей компании.
</p>
<p>
	 Хотим отметить, что миссия нашей компании — не просто продавать наши нагреватели, а максимально возможно удовлетворять пожелания клиентов качественным сервисом, обеспечивать простоту и безотказность работы наших систем отопления, основанных на применении потолочных и напольных нагревателей <a href="%lnk%/zebra/zebra-evo-300/">ЗЕБРА ЭВО-300</a>,&nbsp;<a href="%lnk%/plen/sistema-otopleniya/">ПЛЭН</a>, <a title="кабельный теплый пол" href="%lnk%/teplyy-pol-kd/kabelnyy-teplyy-pol/" target="_blank">кабельные системы отопления KD</a>, а так же конвекторов <a href="%lnk%/obogrevateli/kouzi/">КОУЗИ</a> и <a href="%lnk%/obogrevateli/odo/">инфракрасных панелей ODO</a>.
</p>
<p>
	 Всю необходимую информацию о предлагаемых нами материалах и услугах, особенности и преимущества пленочного потолочного лучистого отопления, <a href="/nashi-raboty/">наши работы</a>, видеоматериалы, а также описание и технические характеристики всего предлагаемого нами оборудования можно с легкостью найти на нашем сайте.
</p>
<p>
	 Мы уверенно смотрим вперед и измеряем наш успех количеством довольных и благодарных клиентов.
</p>
<p class="bold">
	 Добро пожаловать на наш сайт!!!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>