<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Раздел для потенциальных партнеров, условия сотрудничества и анкета для заполнения");
$APPLICATION->SetPageProperty("title", "Стать партнером компании ЛУЧ в %r%, анкета партнера");
$APPLICATION->SetTitle("Анкета партнера");
?><h2>
Приглашаем к сотрудничеству строительные компании и торгующие организации.&nbsp;</h2>
<p>
	Если Вас заинтересовала продукция ЗЕБРА ЭВО-300 и вы видите перспективы развития и реализации систем отопления ЗЕБРА в вашем населенном пункте или районе, то мы приглашаем вас к выгодному сотрудничеству!
</p>
<p>
	Наша компания является эксклюзивным региональным представителем по продукции ЗЕБРА ЭВО-300 на территории Тюменской области.&nbsp;
</p>
<p>
	Став нашим дилером, вы получаете уникальные условия приобретения продукта и статус представителя.
</p>
<p>
	Для начала вам необходимо заполнить анкету представителя. Заполненную анкету, вы можете о<span style="font-size: 14.7px;">тправить на электронную почту <a href="mailto:info@otoplenieru.ru">info@otoplenieru.ru</a>. В</span><span style="font-size: 14.7px;">ам будут направлены документы, регламентирующие условия взаимодействия с представителями.</span>
</p>
<div class="bg-right-bl w700">
 <a href="/upload/iblock/923/sertifikat.jpg" class="fancy gallegy-doc"> <img width="190" src="/upload/iblock/923/sertifikat.jpg" class="img-left"> </a>
	<h2>Основные условия сотрудничества с представителями:</h2>
	<ul>
		<li><span style="font-size: 14.7px;">Договор о сотрудничестве заключается с юридическими лицами при наличии документов, подтверждающих регистрацию предприятия и его постановку на налоговый учет.</span></li>
		<li>Сотрудники представителя проходят бесплатное обучение в течение одного рабочего дня.</li>
		<li><span style="font-size: 14.7px;">В результате обучения представитель получает Сертификат о наличии базовых знаний по продукту и монтажу системы отопления.</span><br>
		</li>
	</ul>
</div>
<span class="clear"></span>
<h2>Статус официального представителя Группы компаний «ЛУЧ» дает следующие возможности:</h2>

<ol>
	<li>Пользование специальными программами поддержки, реализуемых компанией для представителей, с целью развития и продвижения торговой марки в регионах;</span><br>
	</li>
	<li>Участие в обучающих семинарах;</li>
	<li>Доступ к рассылке специализированных материалов по тематике пленочного отопления ЗЕБРА;</li>
	<li>Помощь в реализации проектов;</li>
	<li>Дополнительно обучение специалистов представителя;</li>
	<li>Возможность вызова эксперта Группы компаний «ЛУЧ» на конкретный объект;</li>
	<li>Получение рекламной продукции и методических материалов.</li>
</ol>
<br>
<h3> <a href="/upload/iblock/029/anketa-predstavitelya.xlsx" target="_blank">Скачать</a> анкету представителя.</h3><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>