<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Раздел с актуальной информацией о вакансиях от группы компаний ЛУЧ");
$APPLICATION->SetPageProperty("title", "Вакансии группы компаний ЛУЧ в %r%");
$APPLICATION->SetTitle("Вакансии в %r%");
?>

<h2>Менеджер активных продаж</h2>

<div><span class="bold">Основные обязанности:</span></div>
<ul>
	<li>активный поиск клиентов</li>
	<li>развитие клиентской базы физических и юридических лиц</li>
	<li>осуществление продаж полного ассортимента компании</li>
</ul>
<p><b>Заработная плата:</b> от 30 000 рублей</p>
<p><b>Форма оплаты:</b> оклад +%</p>
<p class="bold">Условия:</p>
<ul>
	<li>испытательный срок 1 мес.,</li>
	<li>з/плата (оклад + высокие % от личных продаж),</li>
	<li>компенсация ГСМ и сот. связи,</li>
	<li>перспективы профессионального и карьерного роста,</li>
	<li>вводное и регулярное обучение</li>
</ul>
<p><b>График работы:</b> Полный рабочий день. Возможно совмещение.</p>

<p class="bold">Требования к кандидатам:</p>
<ul>
	<li>Наличие автомобиля</li>
	<li>Умение вести переговоры</li>
	<li>Знание компьютера на уровне пользователя</li>
	<li>Опыт продаж приветствуются.</li>
</ul>
<p>Нужны активные, целеустремленные люди, которые ставят перед собой цели и добиваются их.</p>
<p>Мы предлагаем достойные условия труда:</p>
<ul>
	<li>Трудоустройство согласно ТК РФ;</li>
	<li>Достойный уровень оплаты труда;</li>
	<li>Молодой и активный коллектив;</li>
	<li>Перспективы профессионального и карьерного роста.</li>
</ul>
<p><span class="bold">Запись на собеседование по телефону:</span> 8 (3452) 611 — 629 <span class="bold"><br>
</span></p>
<p><span class="bold">Резюме отправлять на почту:</span> info@otoplenieru.ru</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>